{"title": "自衛隊イラク日報 バグダッド日誌 (2005年12月27日)", "content": ["バグダッドLO日々業務報告 ( 12月27日1900 ) ", "区 ", "分 ", "( 1 ) サマーフに直接影響を及ぼす脅威情報 ", "書戒態勢等 ", "| ( 2 ) イラク全球に係るQ戒レベル ", "サマーワ及びバスラ ", "バグダッド及びモスルド ", "ラ マディは ", "2 特記事項 ", "「 なし * ", "( 1 ) 情報収集及び連結用 ( 2 ) コアリションLNOミーティング * 次回SNA会議に関する説明 1月20 ~ 21日に実施する予定 ( 主要猫 : 2008年コアリションの構想について一軍から民間 主導への移行 ) * 日本に関係する事項 」 ", "コアリション作戦配氏のサマーワ訪問は1月5日に予定 ・ モンゴルLNOによるモンゴルの国防政策の紹介 ", "3 本日の業務 ", "「 情報収集及び高結愛 ・ ", "4 明日の予定 ", "その他 ( 備 ", "約品受領のためクウェートへ 2月2B ~ 28日 ) ", "| バグダッド 日 誌 ( 12月27日 ) ", "0 話がした魚はn * ・ パレス周辺の池の水はユーフラテス川から引いている 。 池にはフセイン時代から飼われていたと思われる健がた さんいる 。 大きいのは 、 1mを超えるものもいる 。 池の周期は 、 米軍基が 、 ルアー ( 疑似餌 ) を使って釣っている 。 こ ", "れでは絶対に想は釣れないが 、 彼らは気にしないのか平気で釣っている 。 ・ 私も 、 整備日 ( 日曜日 ) には時々つりをしている 。 先日も私やかな気候だったので 、 久しぶりに釣りに行った 。 日本 から送ってもらった練りエサと日本式の細い浮きを使って釣っていると 、 「 それは何だ ? 」 と聞いてくる 。 「 ジャパニー ズスペシャルさ 」 と答えると 、 見物人が集まり始める 。 この日は調司令官 ( 伊少村 ) も 「 それは釣れるのか ? 」 と聞き に来て 、 私の後ろから見ていた 。 ・ 50cm位のを3匹ほど立て続けにあげた 。 ビデオを撮り始めるのもいた 。 その後は 、 10 ~ 20cm位のが数匹続い ", "た 。 これがいけなかった 。 その直後の 「 あたり 」 に合わせまた 、 小さい奴だろう … … ) と一気にあげようとした 。 これま でにない引き … ( でかい ) と思ったが遅かった 。 糸が切れ逃げられた 。 ・ 悔しかった 。 この話を他国のLOにした 。 「 きっと1mはあったと思う 。 」 という私に 、 彼らは 「 イヤ 、 2mだろう 」 、 「 イヤ イヤ3mあったかもしれない 。 」 ( こいつらからからかってるな ) と思っていると 、 カザフスタンLOが 「 でもそいつはま だ港でいいでいるモ … 」 と一言 。 カザフ版 「 逃がした魚は泳いでる ! 」 ", "( ", "1 ", "0 スペシャルID ? 」 ・ 食堂入り口で自衛官証の提示を求められた 。 先日のLO達との会話が思い出された 。 米異の歩略に自衛官面を見l 「 せたが 、 「 持っていることを確認するだけ 」 という印象だった 。 当然 、 真買の推認などできるはずもない 。 : この話を2カ国のLolにした 。 やはり怒り出した 。 「 日本人にでもそんなことするのか 」 、 「 奴らは自分がやっている ことの意味が分かってない . . . 《 MNF - I 発行のパレスへの入門証を示しながら ) 「 これは何だ ! 」 、 「 彼らを馬庫 にしている 」 等々ひとしきり文句を言っている 。 ・ MNF - ", "1冊とはいえ 、 実質は米軍が発行している各種施設への立ち入り証のようなものである 。 歩哨達も 、 この 立ち入り証を持っている米軍の中佐に 、 重ねて米軍の身分証の提示を求めることはしないだろう 。 彼らの盛りは 、 「 自分の国の名前も場所も言葉も知らない米兵に 、 自分の存在を表われている 。 」 と感じるからだろうと思う 。 ・ 「 いいもの見せてやろう 」 某国LOがウインクしながらDのようなものを私にみせる 。 見せられNDのようなものには ", "数の写真が貼付され 、 次のような記述があった 。 「 この者には 、 食堂 、 PX , ジム等の厚生施設の使用を認める 。 OO国の軍参謀 … 「 これって … 」 と貫く私に 、 「 これに文句つけてきたら 、 ほめてやるよ 。 」 ウィンク ) やられたら 、 やり返す的な発想だが 、 彼の米軍への対抗意識はやはり相当強いことを感じた 。 ", ". . ", "17 ", ""]}