{"title": "自衛隊イラク日報 バグダッド日誌 (2005年12月24日)", "content": ["合会 ) ", "バグダッドLO日々業務報告 ( 12月24日1900 ) ", "区 ", "分 ", "内 - ", "( 1 ) サマーワに直接影響を及ぼす脅威情報 ", ", | | i 1 . 賛戒態勢等 ", "( 2 ) イラク全域に係る脅威レベル ", "サマーワ及びバスラは 、 バグダッド及びモスルは ", "ラマディは ", "2 ", "特記事項 ", "| ", "情報収集及び情報資料の送付等 ", "3 本日の業務 ", "「 情報収集及び連絡調整 ", "4 明日の予定 ", "5 ", "その他 ( 備 ", "無 ", "( ", "バグダッド 日 誌 ( 12月24日 ) ", "| ", "| li ", "i . ", "ードで 、 立ったまま雑談陸上洛時間でも待つのさ 。 命令だから 、 皆 、 結構楽しんでいたが ", "i ! | ", "| | | lll ", "ーー ", "・ ・ - 1 ", "… . ", "・ ", "・ ", "・ ・ ・ … … ・ ・ ーー ・ ・ ", "・ ", "ャー . … … . - - ", "- - L ", "● 「 ドッグ アンド ポニー ショウ 」 ! ", "の職場訪問当日は 、 朝から職場の皆で 、 「 何があるのかなあ ? 」 などと話すが 、 米軍以外の職場の 各国将校達は初めての経験で 、 何が起こるか全く予想がつかない状況だった 。 米軍に聞くと 「 アメリカン ・ ウェイだよ 。 とウィンク 。 」 その時になれば分かるということらしい 。 . . ・ 予定の1100になった 。 事務室 ( 結構広いです 。 ) に情報部の他のオフィスの将兵も集まり 、 相当な人数となった 。 ", "全員 、 リラックスムードで 、 立ったまま雑談をしている 。 1105 、 誰からともなく 、 「 大体 、 上の人が来る時は遅れ気味 だよね 。 」 などと話が始まった 。 けれども 「 軍人は何時間でも待つのさ 。 命令だから 。 」 とのことで 、 これは世界中どこ でも一緒のようである 。 1130 。 相変わらず皆で雑談 。 普段は見ない顔もかなりあるので 、 皆 、 結構楽しんでいたが 、 ", "中には 「 キャンセルだよ ! 」 という軍曹もいた 。 … ・ 1145遂に 、 ある兵士が 「 来たよ ! 」 と飛び込んできた 。 皆一斉に姿勢を正した 。 ", "の登場である 。 今ま で米軍新聞 、 雑誌で兵士を激励 、 表彰しているところはおなじみであるが , 実際に間近で会うのは初めてであり 、 昔 やや緊張して迎えた 。 司令官は 、 親しみやすい顔立ちにがっちりした体躯である 。 開口一番 、 「 楽に聞いてくれ 」 と皆 を休ませた 。 以下 、 コメント ( 要約 ) ・ 今年も1月の選挙 、 10月の国民投票 、 12月の選挙と順調にイラクも進展してきた 。 各地で戦闘が続いてきたが 我々は勝利している 。 ", "ところで 、 皆 、 マーシャルプランを知っているよな ? 先の第二次世界大戦後ドイツは復興し 、 経済を発展させた 。 私 ", "の 方を見ながら 、 日本も第二次世界大戦後 、 素晴らしい発展をした 。 私は軍人だから政治的な話はしな いけれども 、 イラクも日本 、 ドイツのように発展してほしいと思っている 。 . * また 、 多国籍軍として 、 ヨーロッパの国々 、 韓国等 、 復興支援として日本もイラクに来ている 。 個人的にはこの戦い は短期的なものではないと考えるし 、 みんな ( アメリカ以外の国々 ) も15年くらいはいて欲しいよな ? →米軍兵士の 同意の声 ( 究課 ? ? ) ", "最後に 、 情報はいうまでもなく我軍において重要なものである 。 いくら巡航ミサイル等があっても 、 情報がなければ 戦闘はできない 。 ここに多数の情報勤務者がいるが 、 私は人数では評価しない 。 この多数の将兵が 、 衛星情報 、 公 刊情報 、 ヒューミント情報等 、 各分野で分析し 、 インフォメーションからインテリジェンスにするから 、 我軍は戦闘でき ", "るのである 。 皆 、 がんばってくれ 。 ・ その後は 、 ", "司令官と写真を撮りたい人は 、 写真を撮ったりした 。 同令官は男性兵士だとすぐに体 を思いきりたたき 、 「 アーユー レディ ? 」 と声をかけていた 。 期待した米軍将校のバタバタは見られなかった 。 やはり 「 アメリカン ・ ウェイ 」 だった 。 ", ""]}