{"title": "自衛隊イラク日報 バグダッド日誌 (2006年2月24日)", "content": ["バグダッド 日 誌 ( 2月24日 ) ", "○小野寺群長からの電話 「 今朝0500頃ナショナルLOの所在する日本コンテナの電話が鳴った 。 この時間帯の電話は微妙である 。 ", "日本時間は午前1100 、 統幕から電話がある場合は 、 我々の起床時間を考慮して 、 緊急の用事以外は朝6時以降 にしかかかってこない 。 「 緊急事態か ? 統幕 ・ からの気合いの電話か ? 最近へまはやっていないな ? 」 と自 問自答しつつ恐る恐る電話にでる 。 意に反して穏やかな声で聞え 、 「 何かありましたか ? 」 とのこと 。 こちらも何が何だ か分からず 「 どちら様でしょうか ? 」 と聞き返す 。 全く会話がかみ合っていない 。 すると 、 「 9次群長の小野寺です 。 」 と 聞き 、 またまた恐縮してしまった 。 ", "群長から 「 今ほど電話がはいり 、 電話に出る前に切れてしまった 。 ダイヤル表示にバグダッド連絡班の電話番号らし き表示があったため 、 そちらに電話した 。 」 そうである 。 更に 「 上番してから 、 まだバグダッドの諸君と話をしていなかっ たから神様が電話をかけさせてくれたのかな ? 」 と話され 、 その後 「 バグダッド連絡班に対する暖かい激励 ・ お心遣い の言葉 」 を頂いた 。 思いがけず 、 群長と直接電話をする機会をもらい 、 また 「 いつでも困ったことがあったら 、 直接俺の ところへ電話してこい ! 」 とのこと 。 朝からさわやかな気分になり 、 「 今日も一日 、 サマーワのために頑張るぞ ! 」 と一日の活力が湧いてきた 。 ", "○米軍ヘリ調整 イラクにVIP来訪者がある場合 、 多国籍軍司令部のSCJS ( セクレタリー ・ ジョイント ・ スタッフ ) が対応してくれる 。 昨日 、 日本からの来訪者のクウェート到着が遅れたため 、 フライト ・ スケジュールをすべて1日延期するように担当の ", "にお願いした 。 しかしながら 、 先日のサマラにおけるモスク爆破事案でヘリ支援すること自体が難しいと の回答だった 。 「 今回の来訪者は 、 柔道部の大先輩 ( 同行者は後輩 ) でヘリがとれないと . . 」 と涙目で調整すると 、 こちらの深刻 ? な事情を察してくれ 、 他の仕事をすべて後回しにして調整をかけてくれた 。 15時頃に 「 昨日より30分 早い時間ならなんとかヘリ支援をそちらに回すことができる 。 」 との返答をもらい 、 とりあえずフライトを確保してもらっ た 。 サマーワに確認すると 「 空自C - 130の運航の関係で逆に30分遅くピック ・ アップしたい 。 」 とのこと 、 サマーワの担 当も必死で調整している 。 このことを少佐に話すと早い分にはなんとかなるが 、 遅いのは 「 ホープレスだ 。 」 と大変残念 そうに話す 。 ", "今日は 、 少佐と私の2人でC - 3AIR ( ヘリ調整先 ) にけんか腰で調整したが 、 努力むなしく支援は得ることができな かった 。 二人で憔悴しきって帰る途中 、 私の深刻そうな顔をみて少佐が 「 Are you O . K . ? 」 と聞いてくれた 。 「 この少佐は 、 レスリングをやっていて 、 私と同様に耳が少しきたない 。 体育クラブの上下関係も私と共感することが 多いそうで大変心配してくれた 。 「 私の想いは大先輩に通じるか . . ? 」 ", "バスラLO日々業務報告 ( 2月24日1900 ) ", "バスラ空港 ", "1 警戒態勢 ", "( 警戒態勢 ) : ", "2 特記事項 ", "3 本日の業務 ", "Eg Esses Esse ", "( 1 ) 情報要求対応 ", "SSR ( ISFの戦力化の状況 ) 、 MND ( SE ) の将来計画 、 ED及びIDF関連情報 、 デモ関連情報等 ( 2 ) 定例情報収集 : ( 3 ) 定例会議への出席 : 幕僚会議 、 J2 ・ J3 ・ J9認識統一会議 ( 4 ) J4会議参加 ( 25日まで : 於スミッティ ) 、 指揮官会議等調整 ( 4 ) MND ( SE ) 副師団長サマワ来訪調整 ", "4 ", "明日の予定 ", "( 1 ) 情報要求対応 、 定例情報収集 ( 2 ) 定例会議 ( 3 ) J4会議参加 ( 25日まで : 於スミッティ ) 、 指揮官会議等調整 ( 4 ) MND ( SE ) 副師団長サマワ来訪調整 ", "5 その他 ( 備考 ) ", "J4会議参加のため 、 バスラ不在 ( ~ 25日 ) ", ""]}