{"title": "自衛隊イラク日報 バグダッド日誌 (2006年3月20日)", "content": ["バグダッド 日 誌 ( 3月20日 ) ", "O Japan Briefing 「 部隊最先任曹長ミーティングで日本隊の紹介をできる機会はありますか ? 」 、 議長である ", "上級曹長に訪ねてみたのは 、 2 月中旬のことだった 。 私がわからないこと 、 知りたいことを相談する人は 、 いつも 」 ", "上級曹長である 。 本ミーティングでは 、 ここ 2ヶ月 、 各部署のブリーフィングを実施していた 。 日本隊のことも紹介したい 。 目立ちたがり屋の性格が 、 そう質問させていた 。 「 丁度 、 3月 20日にコアリッションのブリーフィングがあるので 、 そこで実施したらどうだ 。 」 という回答に 、 「 ありがとう頑張ります 。 」 と 、 返事をしたとた ん 、 私は 、 今までブリーフィングというものを 、 日本でもした経験がないことに気付いた 。 ブリーフィング資料は作成したことがあるものの 、 自分で実際に人前に立って説明したことはない 。 しかしながら 、 今さら後には引けず 、 早速資料作りを始めた 。 インターネットから資料を 引き出し 、 日本の紹介 、 自衛隊の紹介 、 そして 、 イラク復興支援群の紹介資料を作成した 。 班長に確認してもらい 、 シナリオを完成した時 、 発表日は翌日に迫っていた 。 ", "部隊最先任曹長会議は 、 本日実施された 。 議事終了後 、 部隊紹介のセッションに移行した 。 始まりはバグダッド国際空港に隣接するセ イサー ・ エアベースの上級曹長のブリーフィングである 。 しかし普段でも完全には理解できていない英語の会議であり 、 ましてや次は自分 の番となれば 、 他人の言など全く頭に入らない 。 かといって 、 リハーサルができるわけでもなく 、 「 最初が肝心 」 と自分に言い聞かせ 、 その 時が来るのを待った 。 不思議と緊張感はない 。 「 Next Japan ! 」 という ", "上 上級曹長の声で 、 「 いざ出陣 ! 」 と勢いよく立ち上がった 。 「 OHAYOU GOZAIMASU ! 」 と何人 ", "級曹長の声で 、 「 い かの曹長から声がかかり 「 おはようございます 。 」 と返事をし 、 演壇の前に立って一息ついた 。 「 Hooah ! 」 ( ちょっと元気なかったかな ? ) ", "です 。 日本から来ました 。 ブリーフィングを始める前に 、 私の聞き取りにくい英語を皆さんに聞かせなければならないことを謝らな ければなりません 。 しばらく辛抱して下さい 。 」 と言った瞬間 、 会場から笑いが起こった 。 ( つかみはOK ! ) 内容はどうあれ 、 まず態度か ら入らなければと 、 なるべくボディランゲージを心がけ 、 周りを見て話そうと思いながらブリーフィングを進めた 。 まず 、 「 日本はここから約 8000km東にある 。 」 とか 、 「 自衛隊は陸 ・ 海 ・ 空で 、 海兵隊はない 。 」 等の説明を終え 、 私の一番のポイントとしていたイラク復興支援群 の話題に進んだ 。 「 任務は人道復興支援で 、 サマワに駐屯し 、 600名の隊員がいる 。 医療 ・ 給水 ・ 施設の整備を3本柱として 、 整斉と業 務を実施している 。 特に注目する事項は 、 自衛隊が自ら行うのではなく 、 現地人の指導に当たっている 。 」 と説明し 、 約10分間のブリー フィングを終えた 。 会場からは拍手が湧き 、 この上もない達成感とともに演壇を降りた 。 席に帰る途中 、 手を差し出してくる曹長がいたの で握手をすると 、 その曹長がMNC - 1の先任曹長の上級曹長であることに 、 その時初めて気が付いた 。 思いがけず 上級曹 長の前で 、 また 、 キャンプを代表する曹長連の面前でのブリーフィングという 、 私にしては無謀かと思える機会を与えてくれだ ス上級曹長に 、 改めて感謝するとともに 、 キャンプを支えている曹長の方々に敬意を表し 、 私の一大イベントは幕を閉じた 。 ", "バスラLO日々業務報告 ( 3月20日1900 ) ", "区 ", "分 ", "バスラ空港 ", "1 警戒態勢 ", "( 警戒態勢 ) : ", "2 特記事項 ", "( 1 ) 情報要求対応 ", "SSR ( ISFの戦力化の状況 ) 、 MND ( SE ) の将来計画 、 IED及びIDF関連情報 、 デモ関連情報等 ( 2 ) 定例情報収集 : ( 3 ) 定例会議への出席 : 司令部朝 ・ タ会議 、 J2 ・ J3 ・ J9認識統一会議 ( 4 ) 副師団長 ( 23日 ) サマワ訪問等調整 ", "3 本日の業務 ", "( 1 ) 情報要求対応 、 定例情報収集 ( 2 ) 定例会議 、 指揮官会議参加 ", "4 明日の予定 ", "5 その他 ( 備考 ) | ", "* ", "R & R ", ""]}