{"title": "自衛隊イラク日報 バスラ日誌 (2006年6月2日)", "content": ["バスラ日誌 ( 6月2日 ) ", "1 ここバスラに来てから4ヶ月半ほどが過し 、 我々はベテランの部類に入りつつあり 、 我拶をしてくれる人々も格 ", "段に増えていることは 、 以前のバスラ日誌で紹介のあった通りであるが 、 最近特に日本語で挨拶してくる人が増えて いるような気がしている 。 さすがに正確性 ( 夜なのに 「 オハヨウ 」 、 朝イチで 「 コンニチハ 」 など ) の面では 、 改善 の余地はあるものの 、 やはり母国語である日本橋で救援されるのはとてもうれしい 。 基拶といえば 、 当初は思うよう に触ることができず 、 よく言葉を詰まらせていたが 、 私も英語の挨拶 ( あくまで挨拶のみに限定 ) にも慣れ 、 こちら から “ Good moming ” と禁拶した様の “ Goad maming how are you ? ” の志跡攻撃に対しても 、 Not bud , yourselr \" と返せるようになったので 、 今度は彼らに日本語で挨拶してもらおうと 、 親在J9において 「 日本書挨拶 普及作戦 」 を実施しているところである 。 「 日本語挨拶普及機 」 の内容を紹介すると 、 朝は \" Good morning の構 に 、 必ず 「 おはよう 」 といい 、 英基及び日本籍をセットにして挨拶するとともに 、 相手にも生を薬求 、 日本語での 排携を強要している 。 また 、 J2の入リロ通路の壁に掛かっているホワイトボードに 、 Todays Japaage Words \" というコーナーを ( 勝手に ) 設け 、 簡単な挨拶の言葉を英講と日本語で併記して2 ~ 3フレーズ書き 、 ホワイトボー ドを見た人が日本橋に興味を持つように仕向けている 。 現在のところ 、 まだまだ相手からの主導的日本橋挨拶 ( 変な ・ 日本語だ ) は不十分であるが 、 「 こんにちは 」 と扶養すれば 、 最ね コンニチワ 」 と違ってくるレベルにはなってい ", "る 。 これからも執構に日本で接し 、 我々が帰る頃には 、 相手側から主導的に日本語で挨拶してもらえるよう努力 していこうと思う 。 ", "2 日本でもコーヒーなどを飲む時 、 側にいる人に 「 コーヒー飲む ? 」 と話しかけることはあるが 、 イギリス人はその 程度ではない 。 部屋の中にいる全員に何か飲むかを聞いて回る 。 今まで最大で8人分位をいっぺんに作っているのも 見たことがある . しかも 、 作ったり 、 配ったりする業をするのは 、 基本的に作ると言い出した人だけ 。 作ってもら う人は自分の席に座って書類を読んだり 、 パソコン作業をしている . 作った人は 、 それぞれの球 ( ブラック 、 ホワ イト 、 砂素ありなし 、 紅茶は実に調有り ) に応じたコーヒーなり 、 紀末なりを作って 、 みんなに配る 。 勿論 、 お礼 は言うが 、 気まずそうな雰囲気はない 。 日本人の私は 、 思わず自分の分を取りに行ってしまうが 、 みんなお嫌いなし である , イギリスではそれが普通なのだろう 。 大抵自分が何か飲もうとする時 、 みんなに声をかけている 。 私も 『 導 に入っては 、 事に従え 」 で 、 コーヒー ・ 紅茶を飲む時は 、 みんなに声をかけ 、 みんなの分を作り 、 配っている 。 ", "3 本日快晴 , パスラ4名 、 有めて健康 。 ", ": スミッティLO日々業務報告 ( 6月2日 ) ", "・ 区 分 1 警戒態勢等 ", "2 特記事項 ", "害 「 変化なし 。 ", "Threat Leval ) ( 1 ) サマーワ宿営地 ・ キャンプスミッティに対するIDF青載及びサマーワ市内で発生した場精査事案に関しt ", "点的に情報収集を実施 ・ ( 2 ) TFNCO ・ AMTG3CO ・ 英POLADがサマーワ有営地を訪間 、 群基 ・ 業支障長 ・ 政策アドバイザー等 ", "と会談を探旗 ( 3 ) 本日 ( 2日 ) 1700 、 ( 1 ) 情報要求対応等 ", "サマーワ宿営地及びキャンプスミッティに対するDF着席情報 、 サマーツ市内で発生した塩非音事業関連 情報 、 QDGによるOP CHEPSTOWN連情報 、 スミッティにおけるLECの運用 ( 給与 ) 状況 、 サマーワ市内 ", "等の治安情勢 、 デモ関連情報 、 英素軍の情勢判断事 ( 2 ) 各業務請書等 、 ", "TFHCO寺キャンプサマーワ訪問調導体日 ) 、 業支隊長等キャンプスミッティ肪固制連 ( 7日 ) 、 明日以 ", "降の素事支援要請間違 , QDG Adminlestration Ofice関連 、 サマーワ宿営地ジェネレーター整備調達 、 Y新聞記者取材調達等 ( 3 ) 各種ミーティング事 ", "英来军作战金继华如 ( 1 ) 情報要求対応事 ( 2 ) 各種業務調整等 ( 3 ) 各一ティング等 明日の射撃訓練 ", "| ", "* | | a 本日の業務 ", "4 明日の予定 ", "5 その他 ( 備考 ) ", ""]}